Repository: ysdy44/Retouch-Photo-UWP
Catalog: 修图/Strings/*/Home.resw
Source language: en_us
Languages: ru_ru

# AddBarButton.Label
source: Add
ru_ru: Добавить

# AddDialog.CloseButtonText
source: Cancel
ru_ru: Отмена

# AddDialog.PrimaryButtonText
source: OK
ru_ru: Хорошо

# AddDialog.Title
source: New Document
ru_ru: Новый документ

# AddHeight.Text
source: Height
ru_ru: Высота

# AddWidth.Text
source: Width
ru_ru: Ширина

# BlankDescribe_
source: Click to Add Empty documents
ru_ru: Нажмите, чтобы добавить новые документы

# Blank_
source: Add
ru_ru: Добавить

# CopyBarButton.Label
source: Duplicate
ru_ru: Копию

# CopyCancelButton.Content
source: Cancel
ru_ru: Отмена

# CopyCopyButton.Content
source: Duplicate
ru_ru: Копию

# CopyMenuItem.Text
source: Duplicate
ru_ru: Копию

# CopyText.Text
source: Select document(s) to be duplicated.
ru_ru: Выберите и скопируйте эти документы

# DeleteBarButton.Label
source: Delete
ru_ru: Удалить

# DeleteCancelButton.Content
source: Cancel
ru_ru: Отмена

# DeleteDeleteButton.Content
source: Delete
ru_ru: Удалить

# DeleteMenuItem.Text
source: Delete
ru_ru: Удалить

# DeleteText.Text
source: Select document(s)to be deleted.
ru_ru: Выбор и удаление этих документов

# FolderBarButton.Label
source: NewFolder
ru_ru: Создать папку

# HomeDialog.CloseButtonText
source: Cancel
ru_ru: Отмена

# HomeDialog.Content
source: The document is about to close ，would you like to save your changes?
ru_ru: Документ будет закрыт, вы хотите сохранить изменения?

# HomeDialog.PrimaryButtonText
source: Save
ru_ru: Сохранить

# HomeDialog.SecondaryButtonText
source: Don‘t save
ru_ru: Не сохранять

# HomeDialog.Title
source: Save Document
ru_ru: Сохранить документ

# HomeTittle.Text
source: Home
ru_ru: Дома

# HomeView.Content
source: Home
ru_ru: Дома

# LocalBarButton.Label
source: Local State
ru_ru: Локальное состояние

# MoneyBarButton.Label
source: Donating developer
ru_ru: Пожертвования разработчика

# MoneyDialog.CloseButtonText
source: Back
ru_ru: Назад

# MoneyDialog.Title
source: Donating developer: if you use Alipay or WeChat
ru_ru: Пожертвования разработчик: Если вы используете Alipay или WeChat

# MoreBarButton.Label
source: more
ru_ru: Больше

# MoreDialog.CloseButtonText
source: Back
ru_ru: назад

# MoreDialog.Title
source: More applications
ru_ru: больше приложений

# MoreShareBarButton.Label
source: share
ru_ru: доля

# MoveBarButton.Label
source: MoveToFolder
ru_ru: Переместить в папку

# Name.Text
source: Retouch Photo
ru_ru: Ретуширование фото

# OpenSourceBarButton.Label
source: OpenSource
ru_ru: Открытый исходный код

# PicturesBarButton.Label
source: Pictures
ru_ru: Фотографии

# PicturesDestop.Text
source: New Form Destop
ru_ru: Новая форма прекращается

# PicturesLibrary.Text
source: New Form Library
ru_ru: Новая библиотека форм

# PicturesUnsupported_
source: Unsupported Format
ru_ru: Неподдерживаемый формат

# RenameDialog.CloseButtonText
source: Cancel
ru_ru: Отмена

# RenameDialog.PrimaryButtonText
source: OK
ru_ru: Хорошо

# RenameDialog.Title
source: Rename
ru_ru: Переименовать

# RenameMenuItem.Text
source: Rename
ru_ru: Переименовать

# SaveBarButton.Label
source: Save
ru_ru: Сохранить

# SaveCancelButton.Content
source: Cancel
ru_ru: Отмена

# SaveMenuItem.Text
source: Save
ru_ru: Сохранить

# SaveSaveButton.Content
source: Save
ru_ru: Сохранить

# SaveText.Text
source: Select document(s)to be saved.
ru_ru: Save

# Search.PlaceholderText
source: Search
ru_ru: Поиска

# ShareBarButton.Label
source: Share
ru_ru: поделиться

# ShareCancelButton.Content
source: Cancel
ru_ru: Отмена

# ShareMenuItem.Text
source: Share
ru_ru: поделиться

# ShareShareButton.Content
source: Share
ru_ru: поделиться

# ShareText.Text
source: Select document(s)to be shared.
ru_ru: Выбор и совместное использование этих документов

source: Untitled
ru_ru: ООН под названием

# Versin.Text
source: 2018.2.27Versin
ru_ru: 2018.2.27版本
